Repository: JoanLS/ws
Catalog: django_wedding/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Sorry, the code you entered is invalid.
fr: Désolé, le code que vous avez entré n'est pas valide.

source: About Us
fr: Notre histoire

source: The Wedding
fr: Le Mariage

source: Practical
fr: En pratique

source: Registry
fr: Liste de mariage

source: Frequently Asked Questions
fr: Question fréquentes

source: What should I do now?
fr: Que faire maintenant ?

source: Please RSVP :) ! If you need some more time to decide, that’s fine, but please do send us your answer by <b>mid-July at the latest</b>! If you have questions, please check the list here for an answer, if your question isn’t featured, feel free to <a href="mailto:bastien.et.joan@gmail.com">contact us!</a>
fr: Merci de nous envoyer votre RSVP :) ! Si vous avez besoin de plus de temps pour décider, pas de soucis! Par contre, veuillez nous renvoyer votre réponse pour <b>mi-juillet</b> au plus tard! Si vous avez des questions, vérifiez la liste ci-dessous. Si vous ne trouvez pas votre réponse, n’hésitez pas à <a href="mailto:bastien.et.joan@gmail.com">nous contacter</a>!

source: What is the CD that came with the invitation? What do these songs mean?
fr: Pourquoi l'invitation était-elle accompagnée d'un CD ? Que représentent les chansons qui y figurent ?

source: The CD contains songs that both of us selected to capture some of the important moments of our relationship. The first song by Olafur Arnalds reflects the early times of our budding friendship, and refers to an e-mail exchange 80+(!) messages long, while the last song comes from a hauntingly beautiful video game called Journey that we played together. Each row corresponds roughly to each year of our relationship. Some rows have two songs, and those represent instances where we have had to be apart when one of us went abroad for work. We hope that you’ll enjoy this little musical interlude :) !
fr: Le CD comprend des morceaux que nous avons sélectionnés car ils représentent des moments ou des aspects importants de notre relation. Le premier morceau, par Ólafur Arnalds, est lié au début de notre amitié, et faisait partie d'un échange de plus de 80(!) emails. L'album se conclut par une pièce issue d'un jeu vidéo extrêmement poétique, Journey, auquel nous avons joué ensemble. Chaque ligne de la pochette correspond plus ou moins à une année de notre relation. Certaines lignes comportent deux chansons, reflétant ces moments que nous avons dû passé séparés lorsque l'autre était à l'étranger pour le travail. Nous espérons que vous apprécierez ce petit interlude musical :) !

source: How do I get to the venue(s)?
fr: Comment se rendre aux lieux de cérémonie et de réception ?

source: The <a href="%(practical_url)s">Practical Info</a> page has indications about getting to all the venue sites by car or by public transport, and from abroad.
fr: La page <a href="%(practical_url)s">En pratique</a> donne des indications pour l’accès aux lieux en voiture ou en transports en commun, et à partir de l’étranger.

source: What time should I arrive?
fr: Quand devons-nous arriver ?

source: Since there are many things happening on the wedding days, we recommend that our guests arrive <b>at least 15 min</b> early to ensure that each event starts on time. This is especially important for the <b><i>Public Ceremony at 14:00 on the 19th of August</i></b>, as the ceremony only lasts 30 min and there are other timeslots booked after us.
fr: Comme le planning du jour de mariage est assez chargé, nous demandons à nos invités d’arriver au moins 15 min à l’avance pour s’assurer que chaque événement puisse commencer à l’heure. Ce point est particulièrement important pour la cérémonie publique qui débute à 14:00 le 19 août, car la cérémonie ne dure que 30 min et il y a des plages horaires réservées après nous.

source: What time will the ceremony/reception/party end?
fr: À quelle heure se termine la cérémonie/réception/soirée?

source: For end times, please consult the <a href="/#wedding">Wedding Info</a> section.
fr: Pour les heures de fin, veuillez consulter la page <a href="/#wedding">Le Mariage</a>.

source: Where should I park?
fr: Où garer sa voiture ?

source: There are parking spaces available near all the venues. For the Public Ceremony venue (Hôtel de Ville d’Ottignies), the parking is free for a duration of 3 hours. For the Reception venue (Cense d’Almez), the parking is entirely free.
fr: Des places de stationnement sont disponibles à chaque lieu. Pour la cérémonie publique à l’hôtel de ville d’Ottignies, le parking est gratuit pendant 3 heures. Pour la salle de réception à la Cense d’Almez, le parking est entièrement gratuit.

source: What should I wear?
fr: Y a-t-il un dress code ?

source: Formal or cocktail attire is traditional for weddings, but the most important for us is to have a happy relaxed atmosphere, so anything that is dressed-up in which you feel comfortable is perfectly fine! Note that the Belgian weather can be tricky in the summer, so while we cross our fingers for some bright sunny weather, we do recommend to bring a light coat and an umbrella just in case (there will be coat racks at the Reception Venue should they end up unnecessary). For those who are sensitive to cold, layering is a good idea. As for shoes, please consider that there is still a lot of traditional cobblestone at the venues, so high-heeled stilettos might not be the most practical.
fr: Traditionnellement, les invités sont en tenue formelle ou de cocktail au mariage. Cependant, notre priorité est d’avoir à notre mariage une ambiance détendue et joyeuse. C’est pourquoi toute tenue habillée dans laquelle vous vous sentez confortable est tout à fait appropriée! Soyez conscient que la météo belge peut être capricieuse en été, donc malgré les doigts croisés pour du beau temps, nous conseillons à nos invités d’apporter une veste légère et un parapluie au cas où… (la salle de réception est dotée d’un vestiaire pour les y déposer s’ils ne s’avèraient pas nécessaires). Pour les plus frileux, le mieux est de prévoir plusieurs couches. En ce qui concerne les chaussures, et plus particulièrement les talons pointus, sachez que le lieu de réception comporte cours pavées et sols en graviers.

source: Are kids welcome?
fr: Pouvons-nous amener nos enfants ?

source: We welcome children to celebrate with us at the Public Ceremony and the Reception, however, we would kindly to ask the parents to take care that their children don’t interfere with the proceedings. The evening party will be quite loud and would not be a suitable event for children to attend.
fr: Les enfants sont les bienvenus à la cérémonie publique et à la réception,. Par contre, vu l’heure tardive et le niveau sonore de la soirée, la soirée nous paraît peu adaptée pour vos plus jeunes enfants.

source: Can I bring a date?
fr: Puis-je venir accompagné(e) même si ce n’était pas prévu au départ ?

source: Unfortunately, due to cost limitations, we cannot allow for extra guests unless directly specified in your invitation. However, feel free to reach out if you would like to discuss your options!
fr: Pour des raisons financières, nous ne pouvons pas accueillir des invité(e)s supplémentaires à moins que ce soit explicitement mentionné sur votre invitation. Cependant, n’hésitez pas à nous contacter si vous voulez en discuter.

source: When is the RSVP deadline?
fr: Quelle est la date limite pour le RSVP ?

source: We would greatly appreciate it if you could send your RSVP information at least one month before the wedding, by <b>mid-July</b>. For any last minute changes, please <a href="/#contact">contact us</a> as soon as possible so we can make the necessary arrangements.
fr: Nous serions reconnaissants de recevoir votre réponse au minimum un mois avant le mariage, pour <b>mi-juillet</b>. Pour tout changement de dernière minute, veuillez <a href="/#contact">nous contacter</a> dès que possible pour que nous puissions nous organiser en fonction.

source: What is the private ceremony?
fr: En quoi consistera la cérémonie privée ?

source: We do not have a religious ceremony since neither of us are religious, but we did want another, more meaningful, wedding ceremony besides the civil Public Ceremony at the city hall. Together with close friends, we have organised our own little ceremony in a more intimate setting. This Private Ceremony takes place on the 18th of August, our seven year anniversary :).
fr: Nous ne célébrons pas de cérémonie religieuse car nous ne sommes pas croyants. Néanmoins, nous souhaitions célébrer une cérémonie de mariage avec un sens plus profond, en plus de la cérémonie civile publique à l’hôtel de ville. Nous avons donc organisé une petite cérémonie dans un cadre plus intime avec nos amis et parents proches. Cette cérémonie privée aura lieu le 18 août, le jour de notre anniversaire de 7 ans de relation :).

source: Will there be food at the reception?
fr: Y aura-t-il de la nourriture à la réception ?

source: The reception will include appetizers and drinks, but not a full meal. Unfortunately, we are not able to invite all our guests to join the sit-down dinner afterwards, but you can find some of our restaurant recommendations on the <a href="%(practical_url)s">Practical Info</a> page.
fr: Des hors-d’oeuvres et boissons y seront proposés. Malheureusement, nous ne pouvons pas accueillir tous nos invités au dîner qui suivra la réception. La page <a href="%(practical_url)s">En pratique</a> donne quelques-unes de nos recommandations pour des restaurants à proximité de la salle de réception.

source: What kind of food will be served? What if I have a dietary restriction?
fr: Quelle genre de nourriture servirez-vous ? Que faire en cas de restrictions alimentaires ?

source: The reception will have various warm and cold appetizers and the sit-down dinner will feature a starter and a main course. After the concert, desserts and cake will be served to all our guests. As for drinks, there is an open bar at the reception, dinner, and party (soft drinks, beers, and wines).</p> <p>If you have any dietary restrictions, please mention them on your <a href="%(rsvp_url)s">RSVP form</a> so we can communicate them to the caterer.
fr: Nous servirons des zakouskis chauds et froids à la réception, et une entrée et un plat au dîner. Après le concert, il y aura des desserts et du gâteau pour tous nos invités. Quant aux boissons, il y aura un open bar à la réception, au dîner, et à la soirée (softs, bières et vins). Si vous avez des restrictions alimentaires, merci de les indiquer sur votre <a href="%(rsvp_url)s">formulaire RSVP</a> pour que nous puissions les communiquer au traiteur.

source: Will there be dancing at the party?
fr: Qu’avez-vous prévu pour la soirée ?

source: Yes :)! We are currently compiling a playlist with anything from nostalgia-laden 90s pop music to more obscure Japanese math rock for everyone to rock the dancefloor. Don’t forget to add your own song requests in your <a href="%(rsvp_url)s">RSVP form</a>!
fr: A priori, ce sera une soirée dansante, nous compilons actuellement une liste de musique pour que tout le monde puisse se lâcher sur la piste de danse! N’oubliez pas d’ajouter vos demandes de chansons dans le <a href="%(rsvp_url)s">formulaire RSVP</a> !

source: For those who want to enjoy the party with less dancing, we’ll be planning several other activities on the side as well (e.g. video and board games)!
fr: Pour ceux et celles qui préfèrent moins de danse, nous comptons également organiser d’autres activités sur le côté (cf. jeux vidéos et jeux de société).

source: Can I take pictures?
fr: Pouvons-nous prendre des photos ?

source: Feel free to take pictures! But please try to be considerate and not interfere with the professional photographer we hired for the day.
fr: N’hésitez pas à prendre des photos! Nous vous demandons juste d’être attentifs à ne pas interférer avec le photographe professionnel que nous avons engagé pour la journée.

source: Can I make a speech at the wedding?
fr: Puis-je faire un discours lors du mariage ?

source: We hope our wedding day will be full of laughter and happy tears, so we would very much appreciate your contribution! However, there are many things that need to happen on schedule, so it would be best if you could contact Bastien’s sister, <a href="mailto:pascale.gorissen@gmail.com">Pascale</a>, in advance so your speech can be coordinated within the available timeslots. Note that while timing is limited during the dinner but there are more opportunities at the party to take the microphone.
fr: Nous espérons que le grand jour sera empli de rires et de larmes de bonheur, et nous serions ravis de compter sur votre contribution ! Cependant, la journée étant chargée, il serait préférable que vous contactiez <a href="mailto:pascale.gorissen@gmail.com">Pascale</a>, la soeur de Bastien, à l'avance. Ainsi, votre discours pourra être intégré dans le déroulement des opérations. Et bien que le temps disponible durant le repas soit limité, il y aura d'autres opportunités de prendre le micro durant la soirée.

source: Is there a gifts registry?
fr: Y a-t-il une liste de mariage?

source: Please check the <a href="registry.html">Gifts Registry</a> page!
fr: Oui, vous pouvez le consulter sur la page Liste de Mariage!

source: Will last names be changing after the wedding?
fr: Changerez-vous vos noms de famille après le mariage?

source: We will both be keeping our original names after the wedding :)
fr: Non, nous garderons tous les deux nos noms actuels :).

source: I have a question not answered here; how do I contact you?
fr: Ma question n’est pas dans cette liste, je souhaite d’autres informations.

source: If you have any further questions or comments, please send us an e-mail at: <a href="mailto:bastien.et.joan@gmail.com">bastien.et.joan@gmail.com</a>.
fr: Si vous avez d’autres questions ou commentaires, merci de nous envoyer un mail à l’adresse suivante : <a href="mailto:bastien.et.joan@gmail.com">bastien.et.joan@gmail.com</a>

source: days
fr: jours

source: hours
fr: heures

source: seconds
fr: secondes

source: About us
fr: Notre histoire

source: They say you meet the most important people in university but for us, even though we’d been orbiting each other through our circles of friends for some time, it was only towards the end of our student years that we truly met. What started as animated discussions between new acquaintances soon developed into 80 messages long email conversations and impromptu visits… And just when friends and family began questioning our relationship through knowing smiles, we finally confirmed their (and our own) suspicions in August 2010.
fr: On dit souvent que les rencontres les plus importantes surviennent durant les études. Dans notre cas, il aura fallu attendre la toute fin de nos cursus respectifs, malgré que nos cercles d'amis respectifs nous aient amenés à nous fréquenter avant que nous ne nous rencontrions vraiment. Les discussions animées entres deux nouvelles connaissances devinrent bientôt des conversations de plus de 80 emails ponctuées de visites à l'improviste... Et alors qu'amis et familles commençaient à se douter de quelque chose et à échanger des sourires entendus, nous avons confirmé leurs (et nos propres) suspicions en Août 2010.

source: Since then, we have lived many memorable moments together, some of which are outlined as musical anecdotes on the <a href="%(faq_url)s#CD">invitation CD</a> and others that are are summarised here in arbitrary yet meaningful units :
fr: Depuis, nous avons vécu nombre de moments mémorables ensemble. Certains sont illustrés par les plages du <a href="%(faq_url)s#CD">CD accompagnant les invitations</a>, tandis que d'autres sont résumés ci-dessous en termes d'unités aussi arbitraires que significatives :

source: 2 theses
fr: 2 thèses

source: 2 cats
fr: 2 chats

source: 2 apartments
fr: 2 appartements

source: 15 months apart
fr: 15 mois loin de l'autre

source: 1 new bookcase
fr: 1 nouvelle bibliothèque

source: 9 countries visited
fr: 9 pays visités

source: 1 very slow turtle
fr: 1 tortue très lente

source: 5 Magic the Gathering pre-release game events
fr: 5 événements de pre-release Magic the Gathering

source: 1 freak hurricane
fr: 1 ouragan surprise

source: A ton of post-rock concerts
fr: Une tonne de concerts post-rock

source: 5 New Year’s cheese fondues
fr: 5 fondues de Nouvel-An

source: Many weekends spent cracking video games
fr: Beaucoup de weekends passés devants des jeux vidéos

source: 1 alarming message about hospitals
fr: 1 message pas du tout stressant à propros d'hôpitaux

source: A million (and counting) decorative birbs
fr: Un million (et plus) d'oiseaux décoratifs

source: Too many stupid nicknames to count
fr: Trop de surnoms débiles à dénombrer

source: A (un)reasonable number of newly acquired musical instruments
fr: Un nombre (dé)raisonnable de nouveaux instruments de musique

source: A thousand evenings wondering what to eat for dinner
fr: Mille soirées à se demander quoi manger ce soir

source: 1 very important question
fr: 1 question très importante

source: ...and in August 2017, we will celebrate 7 years of joy and happiness and of all the future years to come :).
fr: ...et en Août 2017, nous célèbrerons 7 années de joie et de bonheur, ainsi que toutes celles à venir :).

source: Wedding Info
fr: Le Mariage

source: For more information on how to get to the venue sites or travelling from abroad, please see the <a href="%(practical_url)s">Practical Info</a> page.
fr: Pour plus d’informations concernant l’accès aux lieux en Belgique ou depuis l’étranger, vous pouvez consulter la page <a href="%(practical_url)s">En pratique</a>.

source: Check the <a href="%(faq_url)s">FAQ</a> if you have any other questions!
fr: Si vous avez d’autres questions, merci de jeter un coup d’oeil à notre <a href="%(faq_url)s">FAQ</a>!

source: Friday 18 August 2017
fr: Vendredi 18 Août 2017

source: Private wedding ceremony
fr: Cérémonie de mariage privée

source: An intimate personal ceremony
fr: Une cérémonie intime et personnelle

source: Saturday 19 August 2017
fr: Samedi 19 Août 2017

source: Public wedding ceremony
fr: Cérémonie de mariage publique

source: The civil marriage ceremony involving all the legal stuff
fr: La cérémonie de mariage civile, avec signature des documents légaux

source: Reception
fr: Réception

source: Drinks, snacks, and congratulations
fr: Des bulles, des hors-d’oeuvres et des félicitations

source: Dinner
fr: Repas

source: Sit-down meal and emotional speeches
fr: Un repas assis entrecoupé de discours pleins d’émotion

source: Party
fr: Soirée

source: A live concert of our favourite songs followed by dancing all night!
fr: Un concert live avec nos chansons favorites suivi d'une soirée dansante !

source: Contact us
fr: Contactez-nous

source: Questions? Please have a look at the <a href="%(practical_url)s">Practical Info</a> and the <a href="%(faq_url)s">FAQ</a> first!
fr: Si vous avez des questions, vérifiez d’abord si votre réponse ne figure pas sur la page <a href="%(practical_url)s">En pratique</a> et la page <a href="%(faq_url)s">FAQ</a> !

source: If you cannot find your answer, you can send us an e-mail at : <a href="mailto:bastien.et.joan@gmail.com">bastien.et.joan@gmail.com</a>
fr: Dans le cas contraire, n’hésitez pas à nous envoyer un e-mail à l’adresse <a href="mailto:bastien.et.joan@gmail.com">bastien.et.joan@gmail.com</a> !

source: Practical Information
fr: En Pratique

source: Click on the icon on the left to expand descriptions of the important venues.
fr: Cliquez sur l'icône à gauche pour étendre les descriptions des lieux de mariage

source: Access to the venues
fr: Accès

source: From Abroad
fr: A partir de l’étranger

source: All the venue sites located in the Walloon Brabant region around 20 min south from Brussels, Belgium’s capital city. We recommend staying in Brussels as it has many more options in terms of lodgings (hotels, hostels, airBnB…) as well as activities for those who wish to do some sight-seeing either before or after the wedding. There are train and bus stations in proximity of both the ceremony and reception venues, from where car-sharing can be arranged.
fr: Tous les lieux du mariage sont situés en Brabant Wallon, à 20 min au sud de Bruxelles, la capitale de la Belgique. Nous recommandons à nos invités étrangers de loger à Bruxelles car il y a beaucoup plus d’options en termes de logement (hotels, hostels, airBnB…), ainsi que d’activités touristiques pour ceux qui souhaitent faire un peu de tourisme avant ou après le mariage. Les lieux de cérémonie et de réception se trouvent à proximité d’arrêts de bus et de gares de train, et il est également possible d’organiser du covoiturage.

source: From Belgium
fr: À partir de la Belgique

source: Private ceremony venue - Chapelle de Profondsart :
fr: Lieu de cérémonie privée - Chapelle de Profondsart :

source: By car : E411, exit 5 towards Rixensart, free parking is available along the street
fr: En voiture : E411, sortie 5 vers Rixensart, stationnement gratuit le long de la rue

source: By train from Brussels : stop at Profondsart station on the Brussels - Namur line (S8 omnibus, departing from all Brussels stations), from there it is a 8 minute walk until the chapel or we can pick you by car at the station
fr: En train de Bruxelles : descendre à la station de Profondsart sur la ligne Bruxelles - Namur (S8 omnibus, partant de toutes les gares de Bruxelles). La chapelle se trouve à 8 min à pied de la gare. En cas de besoin, nous pouvons éventuellement venir vous chercher en voiture à la gare.

source: Public ceremony venue - Hôtel de Vill d’Ottignies :
fr: Lieu de cérémonie publique - Hôtel de Ville d’Ottignies :

source: By car : easily accessible from E411 or N4, a parking is available by the city hall (free for 3 hours)
fr: En voiture : accessible via E411, N4 ou N25, le stationnement gratuit pendant 3 heures est disponible près de l’hôtel de ville

source: By train from Brussels : stop at the Ottignies station on the Brussels - Namur line (S8 omnibus, departing from all Brussels stations, or IC direct, departing from the main Brussels stations), from there it is a 15 min walk to the city hall. Alternatively, it is possible to take a bus from Ottignies station to the city hall (Ottignies Eglise stop on lines 19, 28, 29, 30, please consult <a href="http://www.infotec.be">Info Tec site</a> for specific schedules).
fr: En train de Bruxelles : descendre à la gare d’Ottignies sur la ligne Bruxelles - Namur (S8 omnibus, partant de toutes les gares de Bruxelles, ou IC direct, partant des gares principales). L’hôtel de ville est à 15 min à pied. Il est également possible de prendre un bus de la gare d’Ottignies jusqu’à l’hôtel de ville (arrêt Ottignies Eglise sur les lignes 19, 28, 29, 30, veuillez consulter www.infotec.be pour les horaires précis).

source: Reception venue - Cense d’Almez :
fr: Lieu de réception - Cense d’Almez :

source: By car : easily accessible from E411, N4, or N25, free parking is available by the venue
fr: En voiture : accessible via E411, N4 ou N25, un parking gratuit est disponible à la salle
