Repository: JoanLS/ws
Catalog: django_wedding/locale/*/LC_MESSAGES/django.po
Languages: fr

source: By bus from Brussels : stop at the Ottignies station on the Brussels - Namur line (S8 omnibus, departing from all Brussels stations, or IC direct, departing from the main Brussels stations), from there take bus line 33 heading to Eghezée - Perwez. The venue is near the stop Almez Vicinal. Note that this bus line also departs from the Louvain-la-Neuve campus, with a stop at the Esplanade shopping center and a stop at the bus station (Parking Leclercq).
fr: En train de Bruxelles : descendre à la gare d’Ottignies sur la ligne Bruxelles - Namur (S8 omnibus, partant de toutes les gares de Bruxelles, ou IC direct, partant des gares principales), puis prendre le bus n°33 vers Eghezée - Perwez. La salle de réception est près de l’arrêt Almez Vicinal. Remarquez que cette ligne de bus part aussi de Louvain-la-Neuve en passant par l’Esplanade et la gare des bus (Parking Leclercq).

source: By bus from Wavre : take bus line 24 heading to Corbais-Nil-Chastre from several main Wavre bus stops (e.g. train station, place Bosch…) and stop at Almez Vicinal.
fr: En bus de Wavre : prenez le bus n°24 vers Corbais-Nil-Chastre à partir des arrêts principaux de Wavre (cf. gare, place Bosch…) et descendez à l’arrêt Almez Vicinal.

source: By taxi : transport to and from the reception venue can also be arranged by taxi, especially during the early hours after the party. The AZ Taxi company offers 4 to 6 people taxis in the region that can be reserved in advance (see their <a href="http://aztaxi.be">website</a>). For reference, a ride to Brussels costs around 60€.
fr: En taxi : le transport vers et à partir de la salle de réception peut aussi être arrangé en taxi, pratique surtout aux petites heures après la soirée. La compagnie AZ Taxi propose des taxis de 4 à 6 personnes dans la région qui peuvent être réservés à l’avance (voir leur site web : http://aztaxi.be/). Pour référence, un trajet jusqu’à Bruxelles coûte environ 60€.

source: Note that for if you came to the Public Ceremony via public transport, car-sharing can be arranged to take you to the reception venue!
fr: Si vous êtes venu(e) à la cérémonie publique en transports en commun, il est possible d’arranger un covoiturage jusqu’à la salle de réception.

source: Restaurants near the reception venue
fr: Restaurants près de la salle de réception

source: Though we would have loved to have all our guests to join us at all the events of the wedding day, we are unfortunately limited by costs and are not able to invite everyone to the sit-down dinner between the reception and the party. There are several restaurants in the vicinity of the reception venue where you can enjoy a nice meal, here are some of our recommendations.
fr: Bien que nous aurions souhaité accueillir tous nos invités à l’entièreté du mariage, nous sommes malheureusement limités financièrement et ne pouvons pas inviter tout le monde au diner entre la réception et la soirée dansante. Il y a plusieurs restaurants à proximité de la salle de réception où vous pourriez dîner, voici ci-dessous quelques unes de nos recommandations.

source: <a href="www.beirutplaza.be">Beirut Plaza</a> : Lebanese cuisine that can be enjoyed either tapas-style or with main courses (quite copious amounts!)
fr: Beirut Plaza (www.beirutplaza.be) : cuisine libanaise à déguster style tapas ou en plats principaux (quantités copieuses!)

source: <a href="www.ristoranteluppia.be">Luppia</a> : Italian restaurant serving traditional oven pizza and various other classics, including an extremely decadent carbonara
fr: Luppia (www.ristoranteluppia.be) : restaurant italien servant des pizzas traditionnelles au four et autres plats classiques, dont des pâtes carbonara très décadentes

source: <a href="www.gangnam.be">Gangnam</a> : Korean dishes in a cozy atmosphere, with delicious marinated BBQ meats
fr: Gangnam (www.gangnam.be) : plats coréens dans une ambiance chaleureuse, les viandes de BBQ marinées sont à essayer à tout prix!

source: <a href="www.lapeniche.be">La Péniche</a> : fresh fish and seafood to be enjoyed in an actual boat(!)
fr: La Péniche (www.lapeniche.be/) : poissons et fruits de mer frais, à déguster dans un vrai bateau(!)

source: <a href="www.lafolleepoque.be">La Folle Epoque</a> : high-quality traditional Belgian brasserie-style food
fr: La Folle Epoque (www.lafolleepoque.be) : plats de brasserie traditionnels belges de grande qualité

source: <a href="https://www.facebook.com/La-Galoute-61403954249/">La Galoute</a> : brasserie-style food in an original decor and homey atmosphere
fr: La Galoute (https://www.facebook.com/La-Galoute-61403954249/) : plats de brasserie dans un décor original et ambiance détendue

source: <a href="www.lecambridge.be/">Le Cambridge</a> : offers a wide range of cuisines, from classic French dishes to Thai curries
fr: Le Cambridge (www.lecambridge.be/) : offre une large variété de cuisines, des classiques français aux currys thaïs

source: Belgian Tourism
fr: Tourisme en Belgique

source: For our guests from abroad who wish to discover Belgium, here are some handy resources as well as some of our own favourite spots! Additionally, neighbouring countries are also all very easily accessible from Brussels via high-speed trains (Thalys, Eurostar), so you can enjoy the opportunity to plan some city-trips to Paris, Amsterdam, Cologne, or London.
fr: Pour nos invités étrangers qui souhaitent découvrir la Belgique, voici quelques ressources pratique ainsi que nos recommandations. Par ailleurs, les pays limitrophes sont aussi facilement accessibles à partir de Bruxelles en train (Thalys, Eurostar). Vous pourriez en profiter pour faire un petit city-trip à Paris, Amsterdam, Cologne ou Londres!

source: To visit in Belgium
fr: A visiter en Belgique

source: <a href="www.belgium-tourism.be">Official Belgium Tourism site</a>
fr: Agence de tourisme officielle de Belgique

source: <a href="https://visit.brussels/">Brussels</a> : the Grand-Place is a must-see and the new pedestrian version of the Anspach Boulevard makes for a very nice stroll in the summer months. There is also the <a href="bsf.be/en">Brussels Summer Festival</a> with concerts until the 15th of August for the music lovers.
fr: la Grand-Place est un must et le nouveau Boulevard Anspach piétonnier est extrêmement agréable pendant les mois d’été. Pour les mélomanes, le Brussels Summer Festival a également lieu jusqu’au 15 août (bsf.be/en).

source: <a href="www.wallonia.be/en/visit">Wallonia</a> : visit real medieval castles in <a href="www.bouillon-tourisme.be/en">Bouillon</a> and tour the famous trappist brewery in <a href="chimay.com/en/">Chimay</a>.
fr: www.wallonia.be/en/visit : visitez d’authentiques châteaux médiévaux à Bouillon (www.bouillon-tourisme.be/en) et profitez d’une dégustation à la brasserie trappiste de Chimay (chimay.com/en/).

source: <a href="www.visitflanders.com/">Flanders</a> : take a relaxing sight-seeing walk in <a href="https://www.visitbruges.be/en">Bruges</a>, rightly called the Venice of the North.
fr: www.visitflanders.com/ : faites une promenade relaxante à Bruges, aussi appelée la Venise du nord.

source: For trips further away
fr: Pour des voyages plus lointains :

source: <a href="https://www.thalys.com/be/en/">Thalys</a>
fr: Thalys

source: <a href="https://www.izy.com/en/homepage">Low-cost trains between Brussels & Paris</a>
fr: Tickets low-cost entre Bruxelles - Paris

source: <a href="https://www.eurostar.com">Eurostar</a>
fr: Eurostar

source: If you have other questions, check the <a href="%(faq_url)s">FAQ</a>!
fr: Si vous avez d’autres questions, consultez notre <a href="%(faq_url)s">FAQ</a> !

source: Please tell us which part of the festivities you will be attending. Note that you can bookmark this page and return directly to this RSVP form !
fr: Merci de nous dire à quelle partie des célébrations vous assisterez. Notez que vous pouvez ajouter cette page dans vos marque-pages et revenir directement sur ce formulaire !

source: If you’ve changed your mind, you can come back to this page until <b>July 15st</b> to change your answers. After this time, your answers will be locked. Should you have any last-minute changes to your RSVP after this deadline, please send us an e-mail at <a href="mailto:bastien.et.joan@gmail.com">bastien.et.joan@gmail.com</a>.
fr: Si vous changez d'avis, vous pouvez modifier vos réponses sur cette page jusqu'au <b>15 juillet</b>. Après cette date, vos réponses seront fixées. Si vous devez effectuer des modifications de dernière minute à votre RSVP, merci de nous envoyer un e-mail sur <a href="mailto:bastien.et.joan@gmail.com">bastien.et.joan@gmail.com</a>.

source: Please arrive at least <b>15 min</b> before the starting time of each event to make sure there are no delays !
fr: Merci d'arriver au moins <b>15 min</b> avant le début de chaque partie des célébrations pour éviter les retards !

source: Private ceremony <br>(18/08 - 19:00)
fr: Cérémonie privée <br>(18/08 - 19:00)

source: Public ceremony <br>(19/08 - 14:00-14:30)
fr: Cérémonie publique <br>(19/08 - 14:00-14:30)

source: Reception <br>(19/08 - 15:00-17:00)
fr: Réception <br>(19/08 - 15:00-17:00)

source: Dinner <br>(19/08 - 18:00-20:30)
fr: Repas <br>(19/08 - 18:00-20:30)

source: Party <br>(19/08 - 21:00-03:00)
fr: Soirée <br>(19/08 - 21:00-03:00)

source: How many children menus should we include for the dinner?
fr: Combien de menus enfants devons-nous inclure pour le repas ?

source: Are there any dietary restriction we should take into account?
fr: Avez-vous des restrictions alimentaires ?

source: Any music you would like to request for the party?
fr: Avez-vous des morceaux en particulier sur lesquels vous aimeriez danser lors de la soirée ?

source: Anything else you want to tell us?
fr: Avez-vous autre chose à nous dire ?

source: Submit
fr: Envoyer

source: Please enter the code that you received on your invitation.
fr: Merci d'entrer le code qui se trouve sur votre invitation.

source: Thank you!
fr: Merci !

source: Thank you so much for your reply! Please feel free to come back and edit your replies if need be!
fr: Merci infiniment pour votre réponse ! N'hésitez pas à revenir pour modifier les informations en cas de changement !

source: Back to the website
fr: Retour vers le site
